Repository: kejlor/MarvelAppUIKit
Catalog: MarvelAppUIKit/Localizables/*.lproj/Localizable.strings
Languages: pl

# DetailText
source: detail
pl: szczegóły

# WrittenByText
source: written by %@
pl: napisane przez

# FindOutButtonText
source: Find out more
pl: Dowiedz się więcej

# DismissButtonText
source: Dismiss
pl: Zamknij

# ComicViewModelTitleNotFound
source: Title not found
pl: Nie znaleziono tytułu

# ComicViewModelEmptyDescription
source: Empty description
pl: Nie znaleziono opisu

# ComicViewModelCreatorsEmpty
source: Creators not found
pl: Nie znaleziono twórców

# ComicViewModelDetail
source: detail
pl: szczegóły

# ComicViewModelMoreData
source: More data not found
pl: Nie znaleziono więcej informacji

# ComicsListViewController
source: Marvel Comics
pl: Komiksy Marvel'a

# ComicsCellComicTitle
source: Comics title
pl: Tytuł komiksu

# ComicsCellComicWritters
source: Comics writters
pl: Autorzy komiksu

# ComicsCellComicDescription
source: Comics description
pl: Opis komiksu
